Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_2018_lajeina_musiikki_ja_tubetus.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuman 2018 lajeina musiikki ja tubetus
smn: Säminuorâi taaidâtábáhtus 2018 šlaajah láá muusik já “tubettem”

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 12.4.2018 ja lajeina ovat musiikki ja tubetus.
smn: Säminuorâi taiđâtábáhtus lii Anarist 12.4.2018 já šlaajah láá muusik sehe tubettem.

source: Koko tapahtuman teemana on Nuori Kulttuuri -teeman mukaisesti ”Oma ääni”.
smn: Ubâ tábáhtus teema lii Nuorâ Kulttuur -teema mield “Jieččân jienâ”.

source: Mikkelissä 25.-27.5.2018 järjestetään Nuori Kulttuuri tapahtuma SOUNDS, johon saamelaisnuorten edustajat valitaan Inarissa.
smn: Mikkelist 25.-27.5.2018 uárnejuvvoo Nuorâ Kulttuur tábáhtus SOUNDS, moos Anarist väljejuvvojeh säminuorâi ovdâsteijeeh.

source: Tubetus-lajin toteutukseen osallistuu myös SAKK:n Virtuaalikoulun Arktista pedagogiikkaa -hanke, joka järjestää vuoden alussa aiheesta yhteisen etäkoulutustilaisuuden opettajille ja oppilaille.
smn: Tubettem olášutmân uásálist meid SMK Virtualškoovlâ Arktisâš pedagogik -haahâ. Tot uárnee ääšist ohtâsii káidusškovlim máttáátteijei já uáppei.

source: Mukana on tunnettu tubettaja, joka antaa vinkkejä oppilaiden omiin videoihin.
smn: Škovliimist lii fáárust tobdos tubetteijee, kote addel ravvuid já oonâid uáppei jieijâs videoid.

source: Tarkempia tietoja lähetetään vuoden alussa.
smn: Tärkkilub tiäđuh vuolgâttuvvojeh ive aalgâst.

source: Lue lisää tästä .
smn: Lasetiäđuh täst .
